const naverNewsDetailData = {
  articleInfo: {
    article: {
      articleId: '0000052385',
      content:
        '<b><b>9회초 삼성 外人 타자 디아즈에 결승 3점 홈런 맞고 6-8 패<br>3경기 덜 치른 6위 SSG와 1.5경기 차…‘PS행 티켓’ 불투명</b><br></b><br><table class="nbd_table"><tbody><tr><td>  <span class="end_photo_org"><img src="https://imgnews.pstatic.net/image/666/2024/09/18/0000052385_001_20240918205815022.jpg" alt="" /></span>  </td></tr><tr><td>   18일 수원 KT 위즈전서 3회 솔로포를 터뜨린 구자욱(왼쪽)과 9회 결승 3점 홈런을 날린 디아즈. 연합뉴스   </td></tr></tbody></table>   <br>  KT 위즈가 ‘2024 신한 SOL뱅크 KBO리그’에서 뼈아픈 패배를 기록하며 포스트시즌 진출이 불투명해졌다.<br>   <br>  KT는 18일 수원 케이티위즈파크에서 벌어진 삼성 라이온즈와의 2연전 1차전서 9회초 삼성 디아즈에게 결승 3점포를 맞고 6대8로 패했다.<br>   <br>  68승2무68패가 된 KT는 이날 경기가 없었던 6위 SSG(65승2무68패)에게 1.5경기 차로 쫓기게 됐다. SSG가 3경기를 덜 치러 가을야구 마지노선인 5위 수성을 장담할 수 없게 됐다.<br>   <br>  선취점은 삼성의 몫이었다. 1회를 잘 넘긴 KT 선발 조이현이 2회초 수비서 박병호와 김영웅을 연속 볼넷으로 내보낸 뒤 이재현에게 중견수 오른쪽 적시타를 맞아 1점을 먼저 빼앗겼다. 삼성은 계속된 무사 1,3루서 류지혁의 유격수 앞 병살타 때 3루 주자 김영웅이 홈을 밟아 2대0으로 앞서갔다.<br>   <br>  이어 삼성은 2회초 2사 주자 없는 상황서 구자욱이 KT 선발 조이현으로부터 오른쪽 담장을 넘기는 솔로포를 터뜨려 3대0으로 달아났다.<br>   <br>  KT도 3회말 1점을 만회했다. 선두 타자 오윤석의 안타와 배정대의 몸에 맞는 볼에 이어 정준영의 희생번트로 1사 2,3루 기회를 만들었다. 이어 로하스의 타석 때 삼성 선발 레예스의 폭투로 오윤석이 홈을 밟았다.<br>   <br>  기세를 몰아 KT는 4회말 동점을 만들었다. 장성우의 볼넷과 오재일의 좌익수 키를 넘기는 2루타로 만든 무사 2,3루서 김상수의 중전 적시타로 1점을 만회하고, 계속된 무사 1,3루서 황재균이 병살타를 기록했으나 3루 주자 오재일이 득점해 3대3 균형을 맞췄다.<br>   <br>  삼성은 5회초 김지찬, 김헌곤의 연속 안타로 만든 무사 1,3루서 구자욱의 2루앞 땅볼 때 김지찬이 홈을 밟아 다시 리드했으나, KT는 5회말 1사 2,3루서 오재일의 2루 땅볼로 다시 득점해 4대4 재동점을 이뤘다.<br>   <br>  하지만 삼성은 6회초 다시 1점을 뽑았다. 류지혁의 우전 안타와 희생번트로 만든 1사 3루서 김지찬이 중전 적시타를 날렸다. KT도 6회말 반격서 2사 후 배정대와 대타 심우준의 안타로 1,2루 기회를 만들었으나 로하스가 내야 뜬공으로 물러나 동점 기회가 무산됐다.<br>   <br>  8회초까지 1점 차로 이끌리던 KT는 8회말 5대5 재동점을 만들었다. 1사 후 황재균이 삼성의 4번째 투수 임창민으로부터 시속 132㎞ 슬라이더를 잡아당겨 왼쪽 폴대를 맞추는 솔로 홈런을 작렬시켰다.<br>   <br>  KT는 다음 타자 오윤석이 유격수 땅볼로 물러났지만, 배정대와 심우준의 연속 안타에 이어 로하스가 볼넷으로 걸어나가며 2사 만루 기회를 잡았다. 그러나 강백호가 중견수 뜬공으로 물러나 역전 기회를 놓쳤다.<br>   <br>  그리고 KT는 9회초 통한의 3점 홈런을 허용하며 무너졌다. 2사 2루서 구자욱을 고의4구로 내보낸 뒤 디아즈에게 중월 비거리 125m 3점 홈런을 얻어맞았다.<br>   <br>  KT도 호락호락 물러서지 않았다. 9회말 선두 타자 장성우가 삼성 마무리 투수 김재윤의 초구를 받아쳐 왼쪽 담장을 넘기는 솔로포를 터뜨려 추격의 불을 당기는 듯 했으나, 이후 김민혁의 중전 안타 기회를 살리지 못해 2점 차로 패했다.<br>',
      gdid: '8822bt6d_000000000000000000052385',
      imageFiles: [
        {
          caption: '',
          height: '427',
          url: 'https://imgnews.pstatic.net/image/311/2024/09/11/0001770554_001_20240911173512834.jpg',
        },
      ],

      modifyDatetime: '2024-09-18 20:58:15',
      serviceDatetime: '2024-09-18 20:30:08',
      officeId: '666',

      reporter: '황선학 기자 2hwangpo@kyeonggi.com',

      subcontent:
        '9회초 삼성 外人 타자 디아즈에 결승 3점 홈런 맞고 6-8 패 3경기 덜 치른 6위 SSG와 1.5경기 차…‘PS행 티켓’ 불투명 18일 수원 KT 위즈전서 3회 솔로포를 터뜨린 구자욱과 9회 결승 3점 홈',
      title: 'KT, 삼성에 뼈아픈 패배…가을야구 여전히 ‘불안’',
    },

    copyright:
      'Copyright ⓒ 경기일보. All rights reserved. 무단 전재 및 재배포 금지.',
  },
};

export default naverNewsDetailData;
