import { Message } from '@/types/ChatMessage';

export const MockChatMessage: Message[] = [
  {
    id: '1',
    userId: '101',
    username: '케이티위즈짱',
    content: 'KT 위즈 최고!!',
    timestamp: new Date('2024-10-07T10:00:00'),
  },
  {
    id: '2',
    userId: '102',
    username: 'Me',
    content:
      '이렇게 팬들을 위해 소통할 수 있는 채팅 서비스가 있다니.. 지존최강 KT Wiz',
    timestamp: new Date('2024-10-07T10:01:00'),
  },
  {
    id: '3',
    userId: '102',
    username: 'Me',
    content:
      '케이티 위즈짱 케이티 위즈짱 케이티 위즈짱 케이티 위즈짱 케이티 위즈짱 케이티 위즈짱 케이티 위즈짱 케이티 위즈짱 케이티 위즈짱 케이티 위즈짱 케이티 위즈짱 😊',
    timestamp: new Date('2024-10-07T10:01:00'),
  },
  {
    id: '4',
    userId: '103',
    username: '케이티위즈최고',
    content:
      '케이티 위즈짱 케이티 위즈짱 케이티 위즈짱 케이티 위즈짱 케이티 위즈짱 케이티 위즈짱 케이티 위즈짱 케이티 위즈짱 케이티 위즈짱 케이티 위즈짱 케이티 위즈짱 😊',
    timestamp: new Date('2024-10-07T10:03:00'),
  },
  {
    id: '5',
    userId: '103',
    username: '케이티위즈최고',
    content:
      '케이티 위즈짱 케이티 위즈짱 케이티 위즈짱 케이티 위즈짱 케이티 위즈짱 케이티 위즈짱 케이티 위즈짱 케이티 위즈짱 케이티 위즈짱 케이티 위즈짱 케이티 위즈짱 😊',
    timestamp: new Date('2024-10-07T10:03:00'),
  },
  {
    id: '6',
    userId: '104',
    username: '팬1',
    content: 'KT 위즈의 다음 경기가 기대됩니다!',
    timestamp: new Date('2024-10-07T10:05:00'),
  },
  {
    id: '7',
    userId: '105',
    username: '팬2',
    content: '이번 시즌 잘하고 있어요!',
    timestamp: new Date('2024-10-07T10:06:00'),
  },
  {
    id: '8',
    userId: '106',
    username: '팬3',
    content: '경기장에서 만나요!',
    timestamp: new Date('2024-10-07T10:07:00'),
  },
  {
    id: '9',
    userId: '107',
    username: '팬4',
    content: '모두 힘내세요!',
    timestamp: new Date('2024-10-07T10:08:00'),
  },
  {
    id: '10',
    userId: '108',
    username: '팬5',
    content: '끝까지 응원합니다!',
    timestamp: new Date('2024-10-07T10:09:00'),
  },
  {
    id: '11',
    userId: '108',
    username: '팬5',
    content: '우승 꼭 하자!!!',
    timestamp: new Date('2024-10-07T10:09:01'),
  },
];
